donjayamanne.githistory
esbenp.prettier-vscode
foxundermoon.shell-format
hashicorp.terraform
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
Natizyskunk.sftp
redhat.ansible
redhat.vscode-yaml
foxundermoon.shell-format
dracula-theme.theme-dracula
oderwat.indent-rainbow